var data=[
    ["../nation/1.png", "세계최대강대국","미국"],
    ["../nation/2.jpg", "산초","멕시코"],
    ["../nation/3.jpg", "로마제국","이탈리아"],
    ["../nation/4.png", "신사의 나라,007","영국"],
    ["../nation/5.jpg", "나찌","독일"],
    ["../nation/6.png", "무적함대","스페인"],
    ["../nation/7.jpg", "에펠탑","프랑스"],
    ["../nation/8.gif", "차이코프스키","러시아"],
    ["../nation/9.png", "쌈바축구","브라질"],
    ["../nation/10.jpg", "아이스하키","캐나다"],
    ["../nation/11.jpg", "후지산","일본"],
    ["../nation/12.png", "쿵푸 팬더","중국"],
    ["../nation/13.gif", "코알라","호주"]
];
